tap "homebrew/bundle"
brew "gcc"
brew "go"
brew "procs"
brew "netcat"
brew "dog"
brew "pdm"
brew "ruby"
brew "nvm"
brew "docker"
brew "kubernetes-cli"
brew "helm"
brew "k9s"
brew "awscli"
brew "terraform"
brew "zsh"
brew "neovim"
brew "fd"
brew "ripgrep"
brew "lazygit"
brew "bat"
brew "exa"
brew "rm-improved"
brew "fzf"
brew "cheat"
brew "ouch"
brew "thefuck"
